<?php

return [
    'title' => 'Луксозни кожени изделия | Елегантни ръчно изработени чанти, портфейли и аксесоари',
    'description' => 'Открийте изисканата елегантност на луксозните кожени изделия, изработени с майсторство и внимание към детайла. Пазарувайте ръчно изработени кожени чанти, портфейли и аксесоари от най-висококачествени материали – съвършенство в детайла, създадено за ценители.',
    'keywords' => 'луксозни кожени изделия, ръчно изработена кожа, премиум кожени аксесоари, дизайнерски кожени чанти, луксозни портфейли, висококачествена кожа, занаятчийска кожена изработка, изискани кожени продукти, елегантни кожени аксесоари, ексклузивни кожени изделия',
];
