<?php

return [
    'title' => 'Онлайн магазин за подаръци | Оригинални идеи за мъже, жени и деца',
    'description' => 'Открийте перфектния подарък за всеки повод и за всеки човек – мъжки, дамски и детски подаръци, които ще донесат радост и усмивки. Разгледайте нашата селекция от оригинални идеи за рождени дни, годишнини, празници и специални моменти.',
    'keywords' => 'подаръци онлайн, подаръци за мъже, подаръци за жени, подаръци за деца, оригинални подаръци, идеи за подарък, персонализирани подаръци, подарък за рожден ден, подарък за годишнина, семейни подаръци',
];

